<section class="contact-container">
  <div class="pars">
    <p>Ласкаво просимо в ресторан "Кулінарна симфонія" у самому серці Запоріжжя, розташований на вулиці Першотравневій, 13. Наш заклад - це місце, де справжній шедевр кулінарного мистецтва поєднується із затишком та відмінним сервісом.</p>
    <p>У нашому ресторані ми завжди приділяємо особливу увагу якості та смаку страв. Наші шеф-кухарі - це справжні майстри своєї справи, що готують для вас найсмачніші страви різних кухонь світу. Від традиційних українських домашніх обідів до вишуканих страв міжнародної кухні - у нас є щось для кожного смаку.</p>
    <p>Наш ресторан - ідеальне місце для будь-якого заходу: чи то романтична вечеря вдвох, сімейне свято, діловий обід чи корпоративна вечірка. У нас створена атмосфера, яка залишає незабутні враження та робить ваші моменти особливими.</p>
    <p>Якщо у вас є будь-які питання або ви бажаєте забронювати стіл, звертайтесь за номером телефону: <a class="phone" href="tel:+380698754352">0698754352</a></p>
    <p> Ми завжди готові зробити ваше перебування у ресторані "Кулінарна симфонія" найсмачнішим і найприємнішим. Чекаємо на вас!</p>
  </div>
  <iframe class="gmaps " src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1014.910855333672!2d35.15634901759123!3d47.832509275114646!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40dc67539238c11b%3A0x1a75577f6f9fa68c!2z0YPQuy4g0J_QtdGA0LLQvtC80LDQudGB0LrQsNGPLCAxMywg0JfQsNC_0L7RgNC-0LbRjNC1LCDQl9Cw0L_QvtGA0L7QttGB0LrQsNGPINC-0LHQu9Cw0YHRgtGMLCDQo9C60YDQsNC40L3QsCwgNjkwMDA!5e0!3m2!1sru!2suk!4v1699884543677!5m2!1sru!2suk" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</section>